
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "大きく"; ObjectID = "35"; */
"35.title" = "大きく";

/* Class = "NSMenuItem"; title = "小さく"; ObjectID = "36"; */
"36.title" = "小さく";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "大きく"; ObjectID = "39"; */
"39.title" = "大きく";

/* Class = "NSMenuItem"; title = "小さく"; ObjectID = "40"; */
"40.title" = "小さく";

/* Class = "NSBox"; title = "Box"; ObjectID = "52"; */
"52.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "55"; */
"55.title" = "Box";

/* Class = "NSButtonCell"; title = "再生中はiTunesを一時停止"; ObjectID = "62"; */
"62.title" = "再生中はiTunesを一時停止";

/* Class = "NSTextFieldCell"; title = "ソースリスト:"; ObjectID = "65"; */
"65.title" = "ソースリスト:";

/* Class = "NSTextFieldCell"; title = "ソングリスト:"; ObjectID = "66"; */
"66.title" = "ソングリスト:";

/* Class = "NSTextFieldCell"; title = "テキストサイズ"; ObjectID = "67"; */
"67.title" = "テキストサイズ";

/* Class = "NSTextFieldCell"; title = "再生"; ObjectID = "68"; */
"68.title" = "再生";
